{
    "Home": "Home",
    "About": "About",
    "Courses": "Courses",
    "Contact": "Contact",
    "banner-p": "Be One Step Ahead This Season",
    "banner-h2": "language school @ &hearts; of Zurich City",
    "banner-btn1": "learn more",
    "banner-btn2": "see course",
    "usp0-h": "Our Differentiator",
    "usp0-p": "Why choose us",
    "usp1-h": "Price",
    "usp1-p": "Our price package comprise of complete level completion with exam prepration. Unlike other services where each level is split multifold making it expensive on a whole",
    "usp2-h": "Quality",
    "usp2-p": "Experienced Faculty, Learn from the best",
    "usp3-h": "Flexibility",
    "usp3-p": "100% Online courses, appropriately paced to cater to the class requirement. Flexibility in terms on being online and learning speed",
    "usp4-h": "Exam Preparation",
    "usp4-p1": "Prepare for the ",
    "usp4-p2": "telc examination",
    "usp4-p3": ", Goethe examination ",
    "usp4-p4": "and fide tests ",
    "usp4-p5": "for levels A1, A2, B1 with us",
    "course-header": "GERMAN COURSES",
    "course-p": "Choose the course that suits you the best",
    "course-span": "** Our levels correspond to the",
    "course-spanlink": " Common European Framework of Reference for Languages CEFR",
    "a1-title": "A1 Complete",
    "a1-name": "A1.1 + A1.2 + Exam Preparation",
    "a1-desc": "Upon completion, you can understand and use familiar, everyday expressions and very simple sentences, which relate to the satisfying of concrete needs. Can introduce him/herself and others as well as ask others about themselves – e.g. where they live, who they know and what they own – and can respond to questions of this nature. Can communicate in a simple manner if the person they are speaking to speaks slowly and clearly and is willing to help.",
    "a2-title": "A2 Complete",
    "a2-name": "A2.1 + A2.2 + Exam Preparation",
    "a2-desc": "Upon completion, you can understand sentences and commonly used expressions associated with topics directly related to his/her direct circumstances (e.g. personal information or information about his/her family, shopping, work, immediate surroundings). Can make him/herself understood in simple, routine situations dealing with a simple and direct exchange of information on familiar and common topics. Can describe his/her background and education, immediate surroundings and other things associated with immediate needs in a simple way.",
    "b1-title": "B1 Complete",
    "b1-name": "B1.1 + B1.2 + B1.3 + Exam Preparation",
    "b1-desc": "Upon completeion, you can understand the main points when clear, standard language is used and the focus is on familiar topics associated with work, school, leisure time, etc. Can deal with most situations typically encountered when travelling in the language region. Can express him/herself simply and coherently regarding familiar topics and areas of personal interest. Can report on experiences and events, describe dreams, hopes and goals as well as make short statements to justify or explain his/her own views and plans.",
    "aboutme-p": "Ich heisse Shreya Kapoor. Ich habe im Jahr 2006 meinen Bachelor im Fach Lebenswissenschaft in einer der bekanntesten Colleges an der Delhi Universität namens Hansraj College abgeschlossen. Gleichzeitig habe ich mich mit Deutschkursen (Certificate, Diploma and Advance Diploma in German) stundenweise wieder an der Delhi Universität beschäftigt. 2020 habe ich die C2 Prüfung nach den GER am Goethe Institut, Neu Delhi bestanden. Mit der Deutschlehrerausbildung zum Grünen Diplom habe ich im Januar 2012 angefangen und mich dabei mit äußerst interessanten Unterrichtshospitationen, Beobachtungen, Vor und Nachbesprechungen unter meinen Betreuerinnen beschäftigt.",
    "resume-a": "Resume",
    "demo-h": "Demo Class for Free",
    "demo-p": "It is high time for learning",
    "submit-b": "Submit",
    "contact-h": "Switzerland",
    "contact-p": "Zürich",
    "contact-time": "Mon to Fri 9am to 6 pm",
    "contact-text": "Send us your query anytime!",
    "msg-btn": "Send Message"
}