{
    "Home": "Home",
    "About": "Über uns",
    "Courses": "Sprachkurse",
    "Contact": "Kontakt & Anmeldung",
    "banner-p":"Be One Step Ahead This Season",
    "banner-h2": "language school @ &hearts; of Zurich City",
    "banner-btn1": "Unsere Lehrpersonen",
    "banner-btn2": "Kurse finden",
    "usp0-h": "Unsere Merkmale",
    "usp0-p": "Warum wählen Sie uns aus?",
    "usp1-h": "Kursgebüren",
    "usp1-p": "Beste Unterrichtsqualität zu günstigen Preisen. DaF (Deutsch als Fremdsprache)-Kurse ab nur 650/ 800 Fr. für den ganzen Kurs. Der Kurs findet mit mindestens 4 Personen garantiert statt.  ",
    "usp2-h": "Qualität",
    "usp2-p": "Unser Team besteht aus engagierten Mitarbeitenden zusammen, die sich mit Leidenschaft und Kompetenz für Sie einsetzen",
    "usp3-h": "Flexibilität",
    "usp3-p": "100% Onlinekurse. Wir sind flexibel und berücksichtigen individuelle Bedürfnisse. Wir legen grossen Wert auf Konversation, realistische Sprechsituationen und spielerisches Lernen. Unser Ziel: Deutschlernen macht uns Spass.",
    "usp4-h": "Prüfungsvorbereitung",
    "usp4-p1": "Bereiten Sie sich bei uns auf die ",
    "usp4-p2": "telc-Prüfungen",
    "usp4-p3": ", Goethe-Prüfungen",
    "usp4-p4": ", fide-Tests ",
    "usp4-p5": "Niveaus A1, A2, B1 vor.",
    "course-header": "Kursprogramme",
    "course-p": "Wählen Sie einen der Ihnen am besten passenden Deutschkurs.",
    "course-span": "** Unsere Niveaus entsprechen dem",
    "course-spanlink": " Gemeinsamen Europäischen Referenzrahmen für Sprachen GER",
    "a1-title": "Niveau A1",
    "a1-name": "A1.1 + A1.2 + Prüfungsvorbereitung",
    "a1-desc": "Nach dem gemeinsamen Europäischen Referenzrahmen für Sprachen kann ich vertraute, alltägliche Ausdrücke und ganz einfache Sätze verstehen und verwenden, die auf die Befriedigung konkreter Bedürfnisse zielen. Kann sich und andere vorstellen und anderen Leuten Fragen zu ihrer Person stellen - z.B. wo sie wohnen, was für Leute sie kennen oder was für Dinge sie haben - und kann auf Fragen dieser Art Antwort geben. Kann sich auf einfache Art verständigen, wenn die Gesprächspartnerinnen oder Gesprächspartner langsam und deutlich sprechen und bereit sind zu helfen.",
    "a2-title": "Niveau A2",
    "a2-name": "A2.1 + A2.2 + Prüfungsvorbereitung",
    "a2-desc": "Nach dem Gemeinsamen Europäischen Referenzrahmen für Sprachen kann ich Sätze und häufig gebrauchte Ausdrücke verstehen, die mit Bereichen von ganz unmittelbarer Bedeutung zusammenhängen (z. B. Informationen zur Person und zur Familie, Einkaufen, Arbeit, nähere Umgebung). Kann sich in einfachen, routinemäßigen Situationen verständigen, in denen es um einen einfachen und direkten Austausch von Informationen über vertraute und geläufige Dinge geht. Kann mit einfachen Mitteln die eigene Herkunft und Ausbildung, die direkte Umgebung und Dinge im Zusammenhang mit unmittelbaren Bedürfnissen beschreiben.",
    "b1-title": "Niveau B1",
    "b1-name": "B1.1 + B1.2 + Prüfungsvorbereitung",
    "b1-desc": "Nach dem Gemeinsamen Europäischen Referenzrahmen für Sprachen kann ich die Hauptpunkte verstehen, wenn klare Standardsprache verwendet wird und wenn es um vertraute Dinge aus Arbeit, Schule, Freizeit usw. geht. Kann die meisten Situationen bewältigen, denen man auf Reisen im Sprachgebiet begegnet. Kann sich einfach und zusammenhängend über vertraute Themen und persönliche Interessengebiete äußern. Kann über Erfahrungen und Ereignisse berichten, Träume, Hoffnungen und Ziele beschreiben und zu Plänen und Ansichten kurze Begründungen oder Erklärungen geben.",
    "aboutme-p": "Ich heisse Shreya Kapoor. Ich habe im Jahr 2006 meinen Bachelor im Fach Lebenswissenschaft in einer der bekanntesten Colleges an der Delhi Universität namens Hansraj College abgeschlossen. Gleichzeitig habe ich mich mit Deutschkursen (Certificate, Diploma and Advance Diploma in German) stundenweise wieder an der Delhi Universität beschäftigt. 2020 habe ich die C2 Prüfung nach den GER am Goethe Institut, Neu Delhi bestanden. Mit der Deutschlehrerausbildung zum Grünen Diplom habe ich im Januar 2012 angefangen und mich dabei mit äußerst interessanten Unterrichtshospitationen, Beobachtungen, Vor und Nachbesprechungen unter meinen Betreuerinnen beschäftigt.",
    "resume-a": "Lebenslauf",
    "demo-h": "Gratis Probelektion",
    "demo-p": "Lernen Sie bei uns",
    "submit-b": "Anfrage",
    "contact-h": "Schweiz",
    "contact-p": "Zürich",
    "contact-time": "Montag- Freitag 9.00 - 18.00 Uhr",
    "contact-text": "Schicken Sie uns Ihre Anfrage.",
    "msg-btn": "Ich bin interessiert"
}