{
    "Home": "Home-g",
    "About": "About-g",
    "Courses": "Courses-g",
    "Contact": "Contact-g",
    "banner-p":"Be One Step Ahead This Season-g",
    "banner-h2": "language school @ &hearts; of Zurich City-g",
    "banner-btn1": "learn more-g",
    "banner-btn2": "see course-g",
    "usp0-h": "Our Differntiator-g",
    "usp0-p": "Why choose us-g",
    "usp1-h": "Price-g",
    "usp1-p": "Our price package comprise of complete level completion with exam preperation. Unlike other services where each level is split multifold making it expensive ona whole-g",
    "usp2-h": "Quality-g",
    "usp2-p": "Experinces Faculty, Learn from the best-g",
    "usp3-h": "Flexibility-g",
    "usp3-p": "100% Online courses, appropriately paced to cater tot he class requirement. Flexibility in terms on being online and learning speed-g",
    "course-header": "GERMAN COURSE OPTIONS-g",
    "course-p": "Choose the course that suits you best-g",
    "a1-title": "A1 Complete-g",
    "a1-name": "A1.1 + A1.2 + Exam Preparation-g",
    "a1-desc": "Kann vertraute, alltägliche Ausdrücke und ganz einfache Sätze verstehen und verwenden, die auf die Befriedigung konkreter Bedürfnisse zielen. Kann sich und andere vorstellen und anderen Leuten Fragen zu ihrer Person stellen - z.B. wo sie wohnen, was für Leute sie kennen oder was für Dinge sie haben - und kann auf Fragen dieser Art Antwort geben. Kann sich auf einfache Art verständigen, wenn die Gesprächspartnerinnen oder Gesprächspartner langsam und deutlich sprechen und bereit sind zu helfen.",
    "a2-title": "A2 Complete-g",
    "a2-name": "A2.1 + A2.2 + Exam Preparation-g",
    "a2-desc": "Kann Sätze und häufig gebrauchte Ausdrücke verstehen, die mit Bereichen von ganz unmittelbarer Bedeutung zusammenhängen (z. B. Informationen zur Person und zur Familie, Einkaufen, Arbeit, nähere Umgebung). Kann sich in einfachen, routinemäßigen Situationen verständigen, in denen es um einen einfachen und direkten Austausch von Informationen über vertraute und geläufige Dinge geht. Kann mit einfachen Mitteln die eigene Herkunft und Ausbildung, die direkte Umgebung und Dinge im Zusammenhang mit unmittelbaren Bedürfnissen beschreiben.",
    "b1-title": "B1 Complete-g",
    "b1-name": "B1.1 + B1.2 + Exam Preparation-g",
    "b1-desc": "Kann die Hauptpunkte verstehen, wenn klare Standardsprache verwendet wird und wenn es um vertraute Dinge aus Arbeit, Schule, Freizeit usw. geht. Kann die meisten Situationen bewältigen, denen man auf Reisen im Sprachgebiet begegnet. Kann sich einfach und zusammenhängend über vertraute Themen und persönliche Interessengebiete äußern. Kann über Erfahrungen und Ereignisse berichten, Träume, Hoffnungen und Ziele beschreiben und zu Plänen und Ansichten kurze Begründungen oder Erklärungen geben."

}